-- phpMyAdmin SQL Dump
-- version 4.6.5.2
-- https://www.phpmyadmin.net/
--
-- Host: localhost
-- Generation Time: 11 Oct 2017 la 01:59
-- Versiune server: 10.1.21-MariaDB
-- PHP Version: 7.0.15

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT = @@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS = @@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION = @@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `baar`
--

--
-- Salvarea datelor din tabel `counties`
--

INSERT INTO `counties` (`id`, `name`, `description`, `country_id`, `rmu_id`, `deleted_at`, `created_at`, `updated_at`)
VALUES
  (1, 'Alba', NULL, 1, 1, NULL, '2017-04-06 11:33:18', '2017-04-06 11:33:18'),
  (2, 'Argeş', NULL, 1, 2, NULL, '2017-04-06 11:33:18', '2017-04-06 11:33:18'),
  (3, 'Arad', NULL, 1, 3, NULL, '2017-04-06 11:33:18', '2017-04-06 11:33:18'),
  (4, 'Bucureşti', NULL, 1, 4, NULL, '2017-04-06 11:33:18', '2017-04-06 11:33:18'),
  (5, 'Bacău', NULL, 1, 13, NULL, '2017-04-06 11:33:18', '2017-04-06 11:33:18'),
  (6, 'Bihor', NULL, 1, 14, NULL, '2017-04-06 11:33:18', '2017-04-06 11:33:18'),
  (7, 'Bistriţa-Năsăud', NULL, 1, 15, NULL, '2017-04-06 11:33:18', '2017-04-06 11:33:18'),
  (8, 'Brăila', NULL, 1, 16, NULL, '2017-04-06 11:33:18', '2017-04-06 11:33:18'),
  (9, 'Botoşani', NULL, 1, 17, NULL, '2017-04-06 11:33:18', '2017-04-06 11:33:18'),
  (10, 'Braşov', NULL, 1, 18, NULL, '2017-04-06 11:33:18', '2017-04-06 11:33:18'),
  (11, 'Buzău', NULL, 1, 19, NULL, '2017-04-06 11:33:18', '2017-04-06 11:33:18'),
  (12, 'Cluj', NULL, 1, 20, NULL, '2017-04-06 11:33:18', '2017-04-06 11:33:18'),
  (13, 'Călăraşi', NULL, 1, 21, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (14, 'Caraş-Severin', NULL, 1, 22, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (15, 'Constanţa', NULL, 1, 23, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (16, 'Covasna', NULL, 1, 24, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (17, 'Dâmboviţa', NULL, 1, 25, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (18, 'Dolj', NULL, 1, 26, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (19, 'Gorj', NULL, 1, 27, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (20, 'Galaţi', NULL, 1, 28, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (21, 'Giurgiu', NULL, 1, 29, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (22, 'Hunedoara', NULL, 1, 30, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (23, 'Harghita', NULL, 1, 31, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (24, 'Ilfov', NULL, 1, 32, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (25, 'Ialomiţa', NULL, 1, 33, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (26, 'Iaşi', NULL, 1, 34, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (27, 'Mehedinţi', NULL, 1, 35, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (28, 'Maramureş', NULL, 1, 36, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (29, 'Mureş', NULL, 1, 37, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (30, 'Neamţ', NULL, 1, 38, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (31, 'Olt', NULL, 1, 39, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (32, 'Prahova', NULL, 1, 40, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (33, 'Sibiu', NULL, 1, 41, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (34, 'Sălaj', NULL, 1, 42, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (35, 'Satu Mare', NULL, 1, 43, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (36, 'Suceava', NULL, 1, 44, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (37, 'Tulcea', NULL, 1, 45, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (38, 'Timiş', NULL, 1, 46, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (39, 'Teleorman', NULL, 1, 47, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (40, 'Vâlcea', NULL, 1, 48, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (41, 'Vrancea', NULL, 1, 49, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19'),
  (42, 'Vaslui', NULL, 1, 50, NULL, '2017-04-06 11:33:19', '2017-04-06 11:33:19');

/*!40101 SET CHARACTER_SET_CLIENT = @OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS = @OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION = @OLD_COLLATION_CONNECTION */;
